<h1 align="center">Добро пожаловать  мир теплых носочков!</h1>
<p>
<img src="/images/socks-main.jpg" align="left" height="300px" width="300px">
<a href="http://mylovecms/contacts">Love Socks</a> - это самый большой интернет-магазин носков. Мы предлагаем самые теплые и уютные носочки для ваших ножек! Наши носки изготовлены из высококачественных материалов, изготовленные по новейшим технологиям. Здесь вы найдете одежку для ваших ножек на любой вкус! В наличии есть все размеры, носки для детей, женщин и мужчин.
<br><b>Качественные носки для всей семьи:</b>
<ul>
 <li>Женские носки от 35 до 41 размеров</li>
 <li>Мужские носки от 39 до 46 размеров</li>
 <li>Детские носки на любой возраст от 0 до 12 лет</li>
</ul>
<br>Покупая носки в интернет-магазине Love Socks вы гарантированно получаете качественный товар в короткие сроки.
<br>Доставка во все города Украины от 1 до 4 дней. Доставка курьером по г. Днепр.
</p>